 4
aaa_credit 7
ab 6
abalone 7
abandon 29
abare 6
abattoir 16
abbott 12
abc 34
abc_learn 20
abc_reporter 6
abcs 23
abduct 5
abduction 10
abduction_attempt 7
ablett 8
abolish 6
aboriginal 65
abortion 15
abs 5
absence 5
abu 7
abuse 79
academic 25
academy 10
accc 17
accept 33
acceptable 5
access 42
acci 8
accident 106
accommodation 15
account 20
accurate 5
accusation 5
accuse 393
acdc 4
achievement 8
achiever 4
acid 19
acknowledge 7
acl 24
acquire 4
acquisition 4
acquit 8
acquittal 6
act 382
action 110
activist 25
activity 10
actor 26
actress 7
actu 8
ad 55
adam 11
add 23
addict 6
addiction 10
address 47
adelaid 9
adelaide 143
adf 15
adjourn 16
administration 10
administrator 16
admission 6
admit 80
adopt 11
adoption 18
adult 11
advance 15
advantage 12
adventure 6
adventurer 6
advertising 5
advice 26
advise 6
adviser 13
advocate 7
aerial 8
affair 22
affect 44
affected 5
afford 8
affordable 7
affordable_hous 9
afghan 69
afghan_troop 10
afghani 4
afghanistan 83
afl 76
afl_interview 72
afp 22
africa 14
african 16
aftermath 7
age 28
aged 13
aged_care 35
agency 23
agenda 17
agent 7
agforce 6
aggressive 6
agree 42
agreement 37
agribusiness 6
agricultural 7
agriculture 15
ahead 111
ahmadinejad 14
ai 4
aid 107
aig 8
ail 5
aim 58
air 132
air_france 17
air_strike 9
airbus 7
aircraft 8
aird 5
airlift 4
airline 23
airport 137
airstrip 5
airway 4
ais 4
alan 10
alarm 31
albany 34
albert 9
albino 6
album 6
albury 12
alcoa 8
alcohol 90
alcopop 21
alcopop_tax 6
alcopops_tax 13
alderman 5
alert 75
alexander 4
alexandra 6
algae 15
algal 6
alice 52
alice_spring 29
alight 7
alive 36
allay 4
allegation 17
allege 123
alleged 19
allegedly 13
allen 7
allenby 8
alliance 8
allocate 7
allocation 19
allow 40
allowance 8
ally 9
almost 27
alone 8
alonso 6
alp 25
alpine 4
already 8
alternative 10
alzheimer 4
ama 25
amaq 4
amateur 8
amazon 9
ambassador 7
ambo 5
ambulance 45
ambush 7
amend 5
amendment 5
america 10
american 35
amnesty 20
amwu 7
anaesthetist 4
analysis 12
analyst 22
anc 5
ancient 14
anderson 8
andrew 28
angaston 4
angel 14
anger 61
angler 10
anglican 4
anglicare 6
anglo 4
angry 30
animal 29
animal_cruelty 10
animate 4
anna 4
anna_bligh 6
anne 5
anniversary 17
announce 114
announcement 10
annual 14
anstey 5
answer 36
ant 4
antarctic 15
anthem 4
anthony 5
anti 114
anti_whal 8
anticipate 5
antigua 6
anu 9
anxiety 4
anz 6
anzac 20
anzac_day 4
apache 4
apart 5
apartment 9
apologis 26
apologise 12
apology 23
appal 4
appeal 189
appear 19
appearance 5
applaud 16
apple 11
application 18
apply 20
appoint 45
appointment 12
apprentice 16
approach 27
approf 7
approval 61
approve 53
apra 5
april 8
apy 7
aquatic 5
arab 8
ararat 4
archaeologist 4
archbishop 11
archibald 8
architect 6
archive 9
area 37
argentina 10
argentine 5
argue 7
argument 4
argyle 5
arm 20
armadale 5
armed 22
armed_robber 8
armed_robbery 21
armidale 8
armstrong 34
army 58
arrangement 4
arrest 281
arrival 16
arrive 55
arrogant 4
arrow 5
arsenal 16
arson 56
arsonist 35
art 56
artefact 4
arthur 10
artist 29
artwork 5
asbestos 50
ascot 4
asean 10
asean_summit 8
ash 50
ashby 8
asia 20
asian 20
asic 19
aside 5
asio 8
ask 57
assailant 6
assassinate 4
assassination 6
assault 243
assaulted 5
assembly 5
assess 14
assessment 7
asset 27
assist 8
assistance 16
assistant 7
assoc 8
associate 8
association 18
assurance 13
astronaut 4
astronomer 4
asx 4
asylum 19
asylum_seeker 57
athen 4
athlete 8
athletic 5
atkinson 5
atm 38
atomic 6
atsb 8
attack 432
attacker 26
attempt 41
attempted_abduction 6
attempted_murder 19
attend 29
attendance 7
attention 7
attorney_general 11
attract 23
auckland 6
auction 27
audience 5
audio 6
audit 26
auditor_general 7
audits 4
august 5
augusta 8
aus 5
aus_open 6
aussie 213
aust 160
australia 344
australian 231
australias 11
author 16
authority 101
autism 7
autistic 8
auto 8
autopsy 12
available 10
avalanche 7
average 8
avert 9
aviation 6
avoid 46
avoids_jail 12
await 56
awaken 4
award 123
awareness 15
away 52
awb 6
ax 42
axe 40
azarenka 6
babcock 4
baby 116
babys 13
back 416
backflip 6
backing 4
backlash 12
backpacker 10
backyard 9
bad 106
badly 12
baffle 5
bafta 6
bag 22
baggage 8
baghdad 19
bahrain 5
bail 96
bailey 13
bailout 18
bainimarama 19
baker 7
balance 13
balcony 7
bali 15
balibo 4
ball 21
ballarat 39
ballet 7
ballina 7
balloon 8
ban 263
banana 13
band 7
bandit 17
bangkok 13
bangladesh 30
bank 169
banker 5
banking 17
bankruptcy 11
bankw 4
bar 32
barack 5
barassi 6
barbarian 7
barbie 5
barca 22
barcelona 8
bark 4
barker 5
barkly 26
barn 9
barne 6
barnett 47
barossa 5
barr 12
barrett 16
barrier 10
barry 11
bartlett 11
base 50
baseball 8
bash 73
bashed 6
bashing 16
bashir 7
basin 10
bask 4
basketball 10
bass 9
bat 34
bathroom 6
bathurst 13
batlow 5
batsman 8
batter 21
battery 6
battle 116
battleground 4
baw 4
bay 56
bbc 4
be 22
beach 125
beacon 8
beaconsfield 6
beale 6
bear 26
beat 81
beating 5
beatle 4
beautiful 4
beauty 5
beazley 4
because 33
beckham 22
become 47
bed 17
bee 11
beechworth 9
beef 29
beef_expo 7
beekeeper 5
beer 15
beetle 6
bega 22
begin 176
behave 10
behaviour 27
behead 6
behind 5
behind_bar 7
beijing 4
belconnen 5
belgian 6
belgium 4
believe 11
bell 27
bellamy 12
bellerive 6
belt 4
ben 15
benalla 4
bench 6
bendigo 70
benefit 62
benitez 14
bennett 12
bentley 4
berlin 6
berlusconi 16
bernardi 4
berri 4
berth 14
best 10
bet 8
better 21
beware 4
beyonce 4
bhp 49
bhp_billiton 10
bias 6
bid 131
bidder 5
biden 7
big 197
bike 31
bikie 157
bikie_gang 4
bill 136
billion 9
billionaire 6
billy 7
biloela 8
bin 14
bin_laden 7
bind 17
binge 6
bio 4
biomass 5
biopic 4
bird 68
bird_walton 6
birdie 5
birth 18
birthday 12
birthing 5
bishop 24
bissau 5
bite 38
bitter 9
black 74
black_cap 7
black_saturday 30
blackmail 6
blackout 34
blacktown 4
blackwater 5
blagojevich 4
blair 4
blame 112
blanket 13
blast 97
blaze 247
bleak 7
blessing 6
bligh 132
blind 12
blitz 35
block 63
blockade 7
blood 34
bloody 6
bloom 10
blow 62
blue 132
blue_mountain 8
blueprint 4
bluescope 5
blunder 12
board 60
boat 118
boat_blast 13
boat_ramp 8
boatie 14
bob 14
bock 13
body 132
body_found 35
bogus 5
bogut 4
boil 5
bolivia 7
bolivian 4
bollywood 12
bolster 13
bolt 7
bolton 4
bomb 81
bomber 43
bombing 38
bond 15
bondi 11
bone 9
bonus 20
bonython 5
booby 4
book 51
boom 20
boomer 10
boon 6
boonen 4
boost 385
boot 14
booze 13
border 46
bore 8
boro 6
borrow 6
boss 90
boston 5
botanic_garden 5
botha 4
bottle 14
bottle_shop 6
bottom 8
boucher 5
bounce 19
bounce_back 19
bouncer 6
boundary 9
bourke 4
bow 16
bowden 4
bowel 4
bowen 9
bowl 7
bowler 4
box 17
box_office 8
boxing 5
boy 114
boycott 20
boyle 15
brace 64
brad 8
brad_fittler 7
bradshaw 4
brahman 4
brain 9
brake 4
brakes_put 6
branch 16
brand 16
brave 9
bravery 8
brawl 90
brawler 4
brawn 7
brazilian 8
breach 35
break 161
break_in 13
breakdown 6
breaker 7
breaking 5
breakthrough 22
breast 8
breast_cancer 8
breath 11
breed 11
breeze 5
brendan 4
brent 4
brett 8
brewery 4
brian 11
bribe 8
bribie 5
brick 5
bridge 62
bridgetown 4
brief 12
briefing 5
bright 9
brighton 6
brimbank 4
brimble 8
bring 81
brink 12
brisbane 184
brisconnection 11
brit 7
britain 31
british 68
briton 7
broadband 48
broadway 7
brock 4
broke 4
broken 13
broken_hill 12
broker 8
bronco 46
broome 23
brothel 7
brother 44
brown 81
bruce_highway 5
bruce_hwy 9
brumbie 69
brumby 43
bruno 7
brunt 4
brush 16
brutal 6
bryce 5
buchanan 4
buck 18
bucket 4
bud 4
budawang 5
buddy 5
budget 366
bug 5
build 52
builder 30
building 97
bulgaria 4
bulk 5
bull 60
bulldog 36
bulldoze 4
bullet 11
bully 11
bullying 5
bump 7
bumper 9
bunbury 24
bundaberg 35
bundanoon 4
bundle 7
bungle 22
bunker 5
bunny 6
buoy 4
bureau 10
bureaucracy 5
bureaucrat 5
burger 4
burglar 13
burglary 13
burial 5
burie 7
burke 9
burleigh 4
burley 6
burma 18
burmese 4
burn 101
burnett 10
burnie 10
burning 5
burst 7
burundi 5
bury 8
bus 117
bush 57
bushfir 5
bushfire 402
bushfire_victim 58
bushland 8
bushranger 24
bushwalk 5
bushwalker 28
business 214
business_chamber 10
business_confidence 13
businessman 11
bust 28
buswell 10
busy 21
butter 5
button 11
buy 46
buyback 13
buyer 14
buying 4
bypass 38
byron 12
cabaret 6
cabbie 4
cabinet 48
cable 7
cache 4
cadet 5
cafe 7
cahill 24
cairn 55
cairo 4
calf 4
california 19
californian 5
call 598
caller 4
calm 21
calma 7
caloundra 4
caltex 5
calvary 4
cam 5
cambodia 5
camel 14
camera 30
cameron 11
camillo 6
camp 36
campaign 91
campaigner 9
campbell 17
camper 10
campese 8
campus 9
can 43
canada 13
canadian 23
canal 7
canberra 69
canberran 14
cancel 30
cancellation 10
cancer 91
candidate 21
cane 16
cane_toad 6
canegrower 5
cannabis 23
cannabis_crop 6
canne 13
canoe 4
cap 33
capacity 8
cape_york 11
capital 48
capper 4
cappo 4
capsize 7
captain 44
captaincy 7
capture 31
car 370
caravan 16
carbon 31
carbon_capture 9
carbon_scheme 12
carbon_trad 9
card 29
care 67
career 21
carer 17
caretaker 5
carey 11
cargo 8
carlo 5
carlton 10
carnarvon 4
carney 7
carnival 6
carpark 8
carpet 6
carr 12
carradine 6
carrier 5
carry 13
carter 5
cartwright 6
casa 5
case 301
cases_confirm 8
casey 5
cash 69
cashless 4
casino 20
cast 17
castlemaine 5
casts_doubt 8
casualty 5
cat 52
catch 103
catchment 8
caterpillar 5
cathedral 6
catholic 23
cattle 36
cause 73
caution 22
cautious 16
cave 6
cavendish 5
cayless 4
cba 19
cbd 38
cbh 4
ccc 15
cci 4
cctv 10
cdep 7
ceasefire 28
ceduna 4
celebrate 73
celebration 14
celebrity 11
cell 7
celtic 9
cemetery 15
censor 4
censorship 9
censure 5
centenary 5
central 88
centre 181
centrelink 12
century 12
ceo 49
ceremony 6
certainty 8
certificate 4
cessnock 6
cfa 41
cfs 18
chad 5
chain 4
chainsaw 6
chair 5
chairman 18
challenge 91
chamber 15
champ 29
champion 22
champions_league 7
championship 17
chance 33
chancellor 6
change 222
channel 18
chaos 24
chapman 7
charge 764
charges_laid 9
charity 41
charle 5
charlotte 8
chart 6
charter 10
chartwell 4
chase 57
chaser 21
chatsworth 5
chavez 10
cheap 23
cheat 6
check 36
cheese 11
cheetah 9
chelsea 29
chemical 22
chemist 4
cheque 4
cherbourg 5
cherry 6
chest 5
chicken 7
chief 173
chifley 4
child 211
child_porn 54
child_sex 45
childcare 18
childcare_centre 36
childhood 7
children 19
chimp 4
china 196
chinalco 19
chinalco_deal 9
chinese 85
chipperfield 4
chisholm 4
chocolate 9
choice 25
choke 8
cholera 7
choose 6
chop 4
chopper 42
chorus 5
chris 21
christian 9
christie 6
christma 19
christmas_island 10
christopher 5
chrysler 8
church 45
cia 10
cigarette 14
cinema 7
circle 5
circus 4
cit 4
cite 6
citigroup 5
citizen 11
citrus 15
city 87
civic 10
civil 4
civil_war 5
civilian 32
civoniceva 5
claim 247
clamp 9
clarence 5
clark 14
clarke 28
clarkson 13
clash 100
class 21
classic 23
classroom 5
classy 4
clay 4
clean 99
cleaner 6
cleanup 4
clear 138
clearing 6
cleaver 7
cleric 6
cleveland 4
client 7
cliff 16
climate 32
climate_change 74
climb 14
climber 6
clinch 15
cling 9
clinic 32
clinical 4
clinton 23
clock 7
cloncurry 7
close 214
closed 10
closer 9
closing 10
closure 100
clothe 4
clothing 6
cloud 13
clp 6
club 98
clue 21
cluster 5
cmc 5
co 23
coach 81
coaching 5
coag 5
coal 56
coalition 21
coast 145
coastal 15
coastline 4
coca 5
cocaine 17
cockatoo 4
cockburn 6
code 28
coff 22
coffee 4
coin 4
cola 6
cold 37
coli 6
colin 4
collapse 70
colleague 9
collect 4
collection 7
collector 4
college 16
collide 15
collie 7
collin 6
collingwood 6
collision 32
colombian 8
colony 4
colour 6
columbine 5
coma 17
comanchero 4
comb 4
combat 18
combine 4
come 95
comeback 46
comedy 12
comfort 4
comfortable 4
comic 5
command 7
commando 5
commemorate 7
comment 34
commerce 5
commercial 9
commission 34
commissioner 43
commit 31
commitment 4
committal 6
committed 7
committee 33
commodity 7
common 6
commonwealth 13
communication 14
community 202
commuter 10
comp 12
companion 4
company 141
compass 4
compensate 9
compensation 25
competition 14
competitor 7
complaint 29
complete 33
completion 6
complex 10
compo 28
component 5
compound 5
compromise 15
compulsory 5
computer 13
con 5
concede 13
concern 157
concerned 34
concert 10
concrete 6
condemn 29
condition 72
conditional 7
condolence 4
condom 8
conduct 8
conference 32
confidence 23
confident 79
confirm 96
conflict 22
confront 6
confuse 6
confusion 12
congestion 8
congress 15
conman 5
connect 4
connection 8
connex 21
conquer 5
conroy 8
conservation 15
consider 182
conspiracy 5
constable 7
constitution 5
construction 55
consult 8
consultation 17
consumer 20
consumer_confidence 6
consumption 5
contact 11
contain 49
container 19
containment 11
contaminate 4
contamination 25
content 6
contest 15
contestant 4
continue 280
contract 70
contractor 9
contribute 12
contribution 9
control 108
controller 5
controversial 20
controversy 14
convict 25
conviction 22
convoy 4
cook 7
cool 25
cooma 14
coonamble 4
cooper 8
cooperation 5
coordinate 4
coordinator 6
coorong 5
cop 64
cope 10
copeland 4
copenhagen 4
copper 7
coral 12
corbell 9
corey 4
corner 5
coroner 54
coronial 7
corp 12
corporate 8
corrective 4
correspondent 8
corridor 4
corrupt 6
corruption 48
cosgrove 4
cost 145
costa 10
costello 31
costing 5
costly 17
cotton 6
could 180
council 610
councillor 39
counsellor 4
count 29
countdown 5
counter 8
country 54
country_hour 8
county 4
coup 14
couple 49
courage 5
course 18
court 492
court_hear 33
courthouse 4
cousin 26
cove 4
cover 26
coverage 13
cow 12
cowal 4
cowboy 30
cowra 4
cox 6
coy 5
cpsu 5
crack 47
crackdown 73
craft 4
craig 21
crane 12
crash 512
crazy 8
creagh 5
cream 4
crean 16
create 33
creation 9
creative 4
creator 5
creature 4
credential 4
credit 31
credit_card 11
credit_crunch 33
credit_rat 4
creditor 19
creek 35
crew 101
crews_battle 13
cricket 52
cricket_interview 32
cricketer 15
crime 102
criminal 19
cripple 5
crisis 96
critic 11
critical 54
critical_condition 7
criticis 4
criticise 36
criticism 40
croc 75
crocker 9
crocodile 20
crocs 10
cronulla 9
crop 31
cross 38
crossing 20
crow 40
crowd 49
crowe 4
crown 23
crucial 8
cruel 8
cruelty 8
cruise 22
cruise_passenger 7
cruise_ship 18
cruiser 4
crumble 5
crusader 19
crush 41
cry 8
csiro 7
csu 4
cuba 14
culina 7
cull 32
cullen 7
cultural 11
culture 15
cup 65
curb 19
cure 5
curfew 12
current 6
curtain 5
custody 57
custom 5
customer 24
cut 401
cutback 7
cyber 8
cycle 8
cycling 12
cyclist 38
cyclone 45
cyclone_hamish 14
cyrus 4
czech 9
dad 26
dairy 22
dairy_farmer 10
dajka 6
dakar 9
dalai_lama 6
dalla 6
daly 4
dam 53
damage 131
damaging 4
damn 5
dampen 12
dance 17
dandenong 5
danger 35
dangerous 31
daniel 14
danish 4
dapto 4
darchinyan 4
darcy 20
darfur 14
dark 24
dark_knight 7
darling 6
darren 5
darren_lockyer 8
darwin 123
dash 4
database 5
date 49
datum 15
daughter 36
dave 5
davenport 4
david 31
david_bartlett 6
davis_cup 21
dawn 9
day 292
dayer 4
daylight_sav 19
daylight_saving 4
dazzle 4
de_villier 7
dead 258
deadline 27
deadline_loom 14
deadly 46
deaf 4
deal 181
dealer 14
dean 20
death 545
debate 65
debris 6
debt 58
debu 4
debunk 4
debut 44
dec 7
decade 11
decapitate 4
december 8
decide 27
decider 13
decision 138
declaration 11
declare 48
decline 21
decompose 6
decrease 5
deep 24
deepen 9
deeply 4
defamation 17
defeat 45
defence 115
defend 204
defensive 11
defer 9
defiant 17
deficit 40
deflation 4
defy 34
degas 5
degree 4
delay 200
delegate 4
delegation 9
delhi 5
deliberate 4
deliberately 4
deliberately_lit 6
delight 8
deliver 47
della_bosca 9
dellacqua 4
deluge 4
demand 148
dementia 11
dementieva 12
demerit 9
demetriou 9
democracy 8
democrat 5
demolish 11
demolition 9
demon 27
dengue 21
dengue_fever 16
dengue_outbreak 7
denial 5
denie 6
denied_bail 17
denmark 5
denounce 7
dent 7
dental 14
deny 155
depart 8
department 30
deport 9
deportation 7
deposit 8
depression 8
dept 34
deputy 12
derail 14
derailment 9
derby 19
derwent 7
des_hasler 6
desal 14
desal_plant 14
desalination 4
desalination_plant 9
descend 5
describe 21
desert 16
deserve 11
design 15
designer 7
despair 4
desperate 21
destroy 49
destroyer 6
detail 31
detain 23
detainee 24
detect 6
detective 14
detector 4
detention 34
deter 5
determine 10
devastate 19
devastated 4
devastating 5
devastation 9
develop 23
developer 39
development 93
device 9
devil 19
dfat 4
diagnosis 5
dialogue 6
diamond 16
diary 6
didak 5
didgeridoo 4
die 325
diego 4
diesel 6
difference 6
different 4
difficult 9
dig 12
dig_deep 4
digger 28
digital 8
digital_tv 6
dilemma 5
dingo 10
dinkum 4
dip 12
dire 4
direct 14
direction 8
director 57
dirt 5
dirty 6
disability 15
disabled 14
disadvantaged 7
disappear 5
disappearance 5
disappoint 14
disappointed 10
disappointing 11
disappointment 6
disarmament 4
disaster 53
disaster_zone 7
discard 5
discipline 7
disclosure 6
discount 4
discover 17
discovery 20
discrimination 11
discriminatory 5
discuss 75
discussion 5
disease 37
disgrace 8
dismember 4
dismiss 46
disorder 5
disperse 4
display 20
dispute 51
disqualify 5
disrupt 15
disruption 6
dissident 5
distiller 5
distract 5
distraction 4
distress 7
district 6
ditch 17
dive 20
diver 33
diversion 5
diversity 5
divert 9
divide 17
dividend 10
diving 5
division 4
divorce 8
djokovic 27
dna 17
do 90
dob 7
doc 12
dock 16
docker 28
dockland 7
doco 4
doctor 172
document 21
dodge 13
dodgy 12
dodson 11
dog 111
dokic 32
dole 4
dollar 39
dolphin 10
domestic 27
domestic_violence 15
dominate 27
donate 17
donation 33
donor 8
doom 12
door 25
dope 10
dorney 5
double 105
doubt 51
doubt_cast 11
douse 9
down 25
downer 4
downgrade 8
downgraded 4
download 5
downplay 6
downpour 12
downsize 4
downturn 55
dozen 26
dpi 16
dpp 4
dr 8
draft 25
drag 37
dragon 39
drain 9
drama 21
dramatic 4
draw 52
dream 26
dredge 6
drench 11
dress 7
drill 7
drilling 12
drink 35
drink_driv 43
drink_drive 12
drink_driver 21
drink_driving 7
drinker 5
drinking 21
drive 96
driver 213
drivetrain 7
driveway 6
driving 17
drogba 5
drone 6
drop 130
drought 64
drought_aid 12
droughtmaster 5
drown 40
drowner 4
drug 267
drug_bust 15
drug_lab 17
drug_trafficking 10
drum 6
drunk 25
drunken 11
dry 30
dubai 18
dubbo 25
duck 23
due 28
dump 49
dung 6
duo 24
durban 6
dust 19
dutch 19
duty 21
eade 6
eager 6
eagle 38
ear 12
earlier 4
early 95
early_gain 8
early_trade 14
earmark 6
earn 23
earning 7
earth 14
earth_hour 14
earthquake 25
eas 5
ease 79
easing 4
east 33
east_gippsland 10
east_timor 8
easter 69
eastern 9
easy 13
eat 14
echuca 6
eco 4
economic 109
economic_crisis 20
economic_downturn 17
economist 25
economy 105
economy_shrink 6
ecstasy 12
ecuador 5
edge 48
edinburgh 4
editor 9
editor_peter 6
education 66
education_dept 6
edward 4
eel 22
effect 13
efficiency 6
effluent 4
effort 61
egg 15
egypt 18
egyptian 7
eighth 4
eildon 6
einem 5
einfeld 19
eis 7
elder 16
elderly 41
elect 27
election 203
elective 4
electoral 11
electorate 4
electrical 6
electricity 23
elephant 11
elite 5
ellie 4
elliott 4
ellis 6
elsom 4
email 18
embarrassing 4
embarrassment 4
embassy 10
embattle 4
ember 5
embrace 15
embroil 6
emerald 6
emerge 13
emergency 102
emergency_land 11
emergency_landing 4
emission 33
emissions_scheme 19
emissions_trad 14
emissions_trading 5
emotion 4
emotional 15
employee 14
employer 6
employment 17
empty 11
encephalitis 4
enclosure 4
encounter 11
encourage 14
end 203
endanger 15
energy 60
enforce 10
engine 16
engineer 10
england 74
english 13
enjoy 8
enni 5
eno 6
enough 38
enrolment 12
ensure 4
enter 29
entertainment 6
entire 6
entitlement 10
entrance 5
entry 10
environment 18
environmental 12
envoy 17
epa 24
epidemic 11
equal 4
equipment 10
er 16
era 18
ergon 4
erosion 11
error 16
erupt 21
escalate 10
escape 81
escapee 14
esky 6
esperance 21
essential 5
establish 11
estate 12
estimate 8
et 42
ethanol 9
ethiopia 4
euro 7
eurobodalla 11
europe 22
european 12
eurovision 11
euthanasia 8
evacuate 35
evacuation 26
evan 14
evasion 4
eve 5
event 22
ever 21
everton 8
everything 4
evict 6
eviction 8
evidence 54
examine 19
example 4
exceed 6
excerpt 4
excessive 5
exchange 10
excite 5
excited 6
excitement 4
exclude 4
exclusion 5
excuse 9
exec 9
execute 4
executive 37
exemption 7
exercise 6
exhibit 4
exhibition 18
exile 4
exit 22
exodus 8
expand 30
expansion 57
expat 4
expect 147
expectation 6
expedition 4
expel 5
expense 23
expensive 10
experience 16
expert 90
explain 32
explanation 8
explode 10
exploration 14
explore 7
explorer 5
explosion 33
explosive 11
expo 5
export 63
exporter 10
expose 19
express 5
expressway 4
extend 76
extended 10
extended_interview 55
extension 23
extinction 10
extinguish 7
extra 51
extradite 22
extradition 11
extraordinary 5
extreme 26
eye 94
eyewitness 7
eyre 12
f 8
fa_cup 6
face 517
facebook 24
facelift 7
facility 45
fact 6
factbox 6
factor 12
factory 36
fade 9
fail 120
failing 5
failure 28
fair 28
fair_work 12
fairfax 5
fairytale 4
faith 10
fake 47
fall 230
fallout 7
false 14
falter 6
fame 16
family 176
famous 4
fan 52
far 20
far_north 7
farah 8
farce 4
fare 7
farewell 43
farina 7
farm 71
farmer 160
farming 12
fashion 15
fast 31
fast_food 8
fast_track 17
faster 4
fat 7
fatal 198
fatality 14
fatally 4
fate 13
father 65
fatigue 6
faulkner 8
fault 15
faulty 13
favour 12
favourite 10
fawcett 5
fbi 5
fear 329
fears_air 7
feature 16
february 10
fed 4
fed_cup 14
federal 107
federation 6
federer 42
fee 31
feed 30
feedback 10
feel 45
feeling 6
female 22
fence 13
feral 13
ferdinand 4
fergie 9
ferguson 28
ferrari 8
ferrer 5
ferry 35
fertiliser 6
fesa 6
festival 60
fetch 4
feud 10
fev 4
fever 11
few 13
ffa 10
fiat 4
field 44
fielding 5
fierce 4
fifth 13
fight 224
fighter 6
fighting 16
figure 60
figures_reveal 8
figures_show 12
fiji 98
fijian 9
fijis 8
file 15
filipino 4
fill 21
film 68
film_festival 11
filmmaker 6
filter 6
fin 93
fina 4
final 168
finalise 12
finalist 7
finally 16
finance 24
financial 77
financial_crisis 40
financially 5
finch 17
find 410
finding 13
fine 61
finger 16
finish 19
fink 13
fire 751
firearm 5
firebird 9
firebug 7
firefight 6
firefighter 122
firefighting 5
firestorm 13
firework 25
firie 7
firing 5
firm 55
first 271
fish 33
fish_kill 8
fisher 30
fisherman 33
fishery 7
fishing 41
fit 25
fitness 11
fittler 8
fitzgerald 5
fitzgibbon 42
fitzroy 10
fix 48
flag 74
flame 8
flare 12
flash 13
flat 23
flaw 9
flawed 5
flee 46
fleet 9
flexibility 4
flick 7
flight 60
flinder 12
flintoff 10
flip 4
float 6
flock 17
flood 297
flooding 53
floodwater 36
floor 7
florida 8
flow 34
flu 99
flu_cas 6
fluoridation 7
fluoride 10
fly 75
flynn 6
fmg 16
focus 72
fodder 8
foi 5
foil 7
folau 9
fold 4
folk_festival 6
follow 32
follows_wall 7
fonterra 5
food 56
foot 21
footage 20
football 31
footballer 16
footy 21
force 214
ford 10
forecast 52
forecaster 7
foreign 49
forensic 13
foreshore 10
forest 43
forestry 17
forfeit 5
forge 7
forget 18
form 47
formally 4
former 143
forrest 4
fortescue 6
fortune 6
forum 30
forward 24
foster 21
foul 4
foul_play 8
foundation 7
founder 10
fourth 32
fowler 9
fox 16
frame 8
france 37
frank 7
franklin 9
frankston 7
fraser 36
fraser_island 12
fraud 58
freak 10
free 131
freedom 10
freeman 6
freeway 13
freeze 26
freight 18
fremantle 22
french 54
freo 7
fresh 38
friday 24
friend 40
friendly 12
fringe 4
fritzl 10
frog 8
frome 18
fromelle 4
front 43
front_court 41
fronts_court 17
frozen 6
fruit 17
frustrate 7
frustrated 4
frustration 6
fuel 87
fuel_subsidy 11
full 41
fume 10
fun 5
fund 263
funding 164
fundraiser 8
fundraising 4
funeral 23
furious 10
fury 23
future 165
gabba 7
gaddafi 4
gaffney 4
gag 5
gain 45
galaxy 4
gale 4
gallagh 5
gallagher 7
gallen 13
gallery 19
gallipoli 6
gallop 15
gamble 13
gambler 4
gambling 12
game 89
gandhi 4
gang 44
gangland 5
gangster 4
gap 34
garbage 4
garden 10
garnaut 6
garrett 56
garuda 10
gary 6
gas 79
gas_explosion 9
gas_hub 13
gasp 5
gasquet 7
gassy 6
gastro 6
gate 18
gather 26
gatto 4
gay 25
gay_marriage 7
gayle 7
gaza 132
gaza_ceasefire 18
gaza_conflict 8
gc 4
gdp 4
geale 7
gear 24
geelong 7
geithner 5
gene 13
general 20
generator 6
geoff 10
george 11
georgia 5
georgian 5
geothermal 7
geraldton 30
german 25
germany 13
gerran 5
gerrard 15
get 440
ghana 5
giant 26
gibney 4
gibson 5
gidding 5
gift 11
gilchrist 4
gillard 31
gilmore 8
gindalbie 4
gippsland 59
girl 88
girlfriend 15
giro 10
gisborne 4
giteau 6
gitmo 10
give 185
gives_birth 8
glacier 4
glad 4
gladstone 21
glance 5
glass 22
glasshouse 4
glassing 19
glen 6
glenelg 7
glenn 5
glitch 7
global 76
global_warming 5
globe 15
gloom 13
gloomy 10
glory 20
glove 6
glover 5
gm 5
gm_canola 4
go 228
go_ahead 29
goal 15
goat 9
goer 11
gold 52
gold_coast 112
golden 24
goldfield 24
golf 15
gong 11
gonzalez 4
good 204
goodbye 7
goody 4
google 5
gorge 7
goulburn 16
goulburn_murray 12
government 179
governor 20
govt 916
govts 50
gower 5
gp 32
gps 14
grab 27
graduate 10
graeme 7
graf 6
graffiti 22
grafton 13
graham 13
grain 31
graincorp 4
grammar 6
grammys 6
grampian 5
grand 14
grand_prix 7
grandmother 9
grandson 4
grandstand 5
grant 122
granted_bail 19
grape 5
grape_grower 6
grape_harvest 8
grass 11
grassfire 6
grave 16
grazier 11
great 57
great_southern 13
grech 8
greece 5
greek 10
green 237
green_algae 10
green_group 13
green_light 29
greet 4
greg 6
grenade 7
grey 6
greyhound 6
grief 6
grieve 5
griffin 5
griffith 10
grill 13
grim 14
grind 6
grip 9
grocery 9
grog 6
groin 4
groom 4
ground 35
groundwater 5
group 234
grove 7
grow 48
grower 49
growth 42
gryll 5
gst 6
guantanamo 38
guarantee 32
guard 37
guccione 4
guess 6
guest 4
guide 12
guideline 12
guilty 68
guilty_plea 21
guinea 11
guitar 7
gulf 21
gum 13
gun 71
gunman 25
gunn 41
gunnedah 6
gunner 5
guru 6
gust 4
gut 7
gutsy 5
gutt 5
gwah 9
gwydir 4
gym 7
gympie 16
gypsy 6
habit 4
hack 7
hacker 6
haddin 10
hail 45
hair 5
half 21
hall 32
halls_creek 6
halt 38
halve 5
ham 4
hama 29
hamilton 12
hamilton_smith 16
hamish 19
hammer 17
hamper 35
hand 96
handed 11
handle 14
handler 4
handling 9
handout 14
handshake 4
haneef 4
hang 38
hannant 7
hanson 13
happen 7
happy 50
harass 4
harbour 42
hard 49
hardie 10
harley 5
harm 8
harris 5
harrison 4
harry 11
harvest 33
harvesting 4
harvey 24
harvey_beef 12
hasler 6
hat 5
hat_trick 6
hatching 4
hate 4
haul 20
have 13
havoc 10
hawk 55
hawthorn 4
hay 9
hayden 23
haye 4
hayne 7
hazard 9
hazardous 4
head 184
headbutt 4
headed_fish 7
healer 4
healesville 7
healing 5
health 312
healthwatch 15
healthy 10
hear 70
hearing 48
hearing_adjourn 4
heart 38
heat 73
heated 5
heath 4
heatwave 49
heavy 23
heavy_rain 10
heavyweight 4
hedland 5
heed 4
hefty 7
height 10
heighten 6
heist 10
helicopter 22
hell 19
helmet 4
help 304
henderson 22
henjak 9
henry 11
hep 7
herald 8
herbicide 6
heritage 26
heritage_list 7
heritage_listing 4
hero 29
heroic 9
heroin 21
hervey_bay 8
hewitt 54
hewson 4
heyward 4
hezbollah 4
hiddink 10
hide 21
higgin 4
high 235
high_speed 18
highland 8
highlander 14
highlight 48
highway 71
hijack 7
hike 33
hilfenhaus 5
hill 56
hilton 6
hinder 9
hindmarsh 9
hint 18
hire 16
historic 31
historical 8
history 37
hit 363
hit_run 42
hitler 7
hitman 6
hiv 14
hma 7
hoax 5
hobart 55
hockey 29
hockeyroo 4
hodge 29
hodson 4
hold 204
holden 35
holder 5
holding 7
hole 13
holiday 45
hollywood 10
holocaust 17
holy 5
home 332
home_buyer 15
home_invasion 27
homeland 6
homeless 34
homelessness 18
homeowner 7
hondura 6
honeymoon 8
hong_kong 11
honour 124
hood 5
hoodoo 6
hooker 16
hoon 39
hop 70
hope 143
hopeful 21
hopetoun 6
horrific 4
horror 33
horse 40
horsham 13
horwill 5
hose 4
hospital 376
hospitalise 33
host 58
hostage 33
hostel 10
hot 66
hot_spot 6
hotel 55
hotline 7
hour 44
house 192
house_pric 10
house_price 6
houseboat 4
household 12
housing 132
housing_affordability 9
houston 10
howard 24
hq 6
hub 17
hudson 17
huge 23
hughe 22
hull 15
human 29
human_remain 11
human_right 20
humanitarian 9
humble 10
hundred 61
hunger 6
hunger_strike 6
hungry 14
hunt 138
hunter 65
hunting 9
hurdle 18
hurricane 9
hurry 5
hurt 120
husband 20
hussey 22
husting 4
hut 4
hutchison 4
hwy 39
hybrid 4
hydro 5
ian 7
ice 22
iceland 9
icon 9
icy 5
idea 21
identify 32
identity 18
idol 6
idris 4
ignite 6
ignore 43
ill 26
illawarra 31
illegal 45
illegally 4
illness 11
iluka 4
image 28
imf 7
immediate 10
immigrant 4
immigration 24
immune 4
impact 84
implement 9
import 27
important 5
impose 17
impossible 7
impound 5
impress 11
impressive 4
imprison 5
improper 6
improve 45
improvement 12
inaction 4
inadequate 9
inappropriate 4
inaugural 10
inauguration 24
incentive 19
incest 6
incident 32
include 20
inclusion 4
increase 98
indecent 8
independence 8
independent 23
index 9
india 85
indian 64
indian_well 10
indicate 5
indie 4
indigenous 179
indonesia 62
indonesian 46
indoor 4
industrial 22
industrial_unr 7
industry 154
indy 4
inevitable 8
infant 8
infect 7
infection 10
infest 5
inflation 16
inflow 5
influence 4
influx 7
info 18
information 17
infrastructure 87
ingham 16
ingli 5
initiative 14
inject 4
injection 8
injure 149
injured 24
injury 93
inmate 27
inne 5
inner 5
innings 4
innisfail 5
innocent 4
innovation 4
inpex 14
input 12
inquest 77
inquest_hear 10
inquiry 108
insist 7
inspect 8
inspection 6
inspector 23
inspire 12
instal 4
install 4
installation 4
institute 7
insulation 8
insult 7
insurance 19
insurer 4
insurgent 7
intensifie 5
intensify 7
intensive_care 6
intention 4
inter 16
intercept 15
interest 41
interest_rate 8
interim 7
international 60
internet 30
interstate 8
intervention 25
interview 68
intimidate 4
intimidation 4
introduce 14
intruder 6
inundate 4
invasion 7
invest 8
investigate 154
investigation 65
investigations_continue 6
investigator 6
investment 32
investment_scheme 6
investor 30
invite 11
involve 8
involvement 8
ipl 27
ipswich 14
ir_law 7
iran 110
iranian 28
iraq 73
iraqi 20
ire 6
ireland 24
irish 15
iron 17
iron_ore 16
irresponsible 4
irrigation 14
irrigator 29
islamic 13
islamist 5
island 63
islander 4
isolate 14
isolation 11
israel 61
israeli 43
israeli_troop 8
issue 85
italian 19
italy 44
item 4
iwc 4
jack 8
jacket 4
jackman 6
jackson 47
jade 4
jail 377
jail_term 19
jakarta 5
jam 4
jame 13
jan 4
jane 10
jankovic 15
january 13
japan 95
japanese 53
jarryd 4
jason_om 6
jaw 4
jellyfish 6
jeopardise 5
jeopardy 6
jet 38
jetstar 19
jetty 7
jewel 8
jewellery 6
jewish 5
jibe 7
jimmy 4
jingera_rock 9
job 538
job_cut 72
job_loss 38
jobless 20
jobless_rate 27
jockey 10
jockey_club 8
joel 12
john 13
johns 4
johnson 26
johnston 8
join 135
joint 9
joke 12
joker 8
jon 9
jone 25
jordan 8
jose 4
journalism 4
journalist 36
journey 10
joy 8
joyce 21
judd 4
judge 72
judiciary 5
jump 48
jumps_rac 12
june 6
junee 7
junior 10
junior_doctor 6
junta 4
jury 33
justice 28
justin 5
juve 9
juvenile 7
kabul 8
kaka 10
kakadu 5
kalgoorlie 21
kangaroo 21
karoonda 4
karratha 6
karumba 10
karzai 4
katherine 14
katich 12
kayaker 4
keane 4
keat 4
keelty 7
keen 35
keep 177
kelly 11
kembla 5
kempsey 16
ken 7
kennedy 8
kennett 6
kenny 5
kenya 6
kenyan 6
keppel 5
kerang 9
kevin 8
kevin_rudd 6
kewell 5
key 55
kg 4
khmer_rouge 8
ki 8
kick 41
kid 50
kidnap 24
kidnapper 5
kidnapping 7
kill 535
killer 75
killing 18
kilmore 4
kim_jong 7
kimberley 31
kimberley_gas 10
kin 4
kindy 4
king 56
kinglake 33
kirby 4
kirk 8
kirra 5
kiss 4
kit 4
kite 5
kiwi 18
kkk 4
kleenmaid 14
klein 5
km 12
knee 11
knee_injury 8
knife 39
knight 33
knock 23
know 18
knowledge 11
knox 8
koala 11
kokoda 7
kokoda_track 6
kookaburra 4
kooyong 5
korea 106
korean 26
kosky 6
koutsantoni 4
kph 9
kurt_gidley 7
kuwait 12
kuznetsova 6
kym 4
kyneton 4
la 8
lab 16
label 17
labor 106
labour 11
lacey 15
lack 29
lacrosse 5
lady 7
laffranchi 5
lagoon 4
lahore 13
laidley 12
lake 88
lake_bonney 6
laker 7
lament 11
land 128
land_clear 6
landfill 10
landholder 9
landing 11
landmark 10
landmine 4
landowner 5
landscape 8
landslide 9
lane 10
laneway 4
langbroek 8
language 11
lankas 4
laptop 8
lara 4
large 29
laser 6
lash 22
last 68
late 96
latham 4
latin 5
latrobe 9
laud 7
laugh 6
launceston 14
launch 128
law 204
lawrence 5
lawson 5
lawsuit 10
lawyer 81
lay 11
lead 273
leader 169
leader_martin 9
leadership 38
leaf 25
league 66
leak 56
learn 26
learner 4
lease 16
least 31
leave 175
lebanese 8
lebanon 12
ledger 23
lee 19
leech 4
left 4
leg 23
legacy 11
legal 55
legal_action 30
legend 17
legislation 20
lehman 7
leighton 4
leipheimer 7
leisure 4
lend 12
lender 5
lending 4
less 21
lesson 12
let 40
lethal 4
letter 19
level 63
level_cross 8
levy 21
lewi 12
liati 5
lib 12
liberal 60
library 13
libs 30
libya 6
licence 43
license 6
licensing 6
lid 4
liddy 6
lie 23
life 145
lifeguard 4
lifeline 21
lifesaver 10
lifesaving 4
lifetime 4
lift 67
light 62
light_plane 15
lightning 25
likely 43
limbo 15
limestone 4
limit 45
limp 4
linda 4
line 90
lining 4
link 112
linnell 4
lion 60
liquidation 12
liquidator 4
liquor 27
lismore 10
list 43
listen 13
literacy 8
literary 5
lithgow 6
little 20
live 42
liverpool 25
livestock 16
living 7
lizard 4
lloyd 11
lng 7
lnp 67
lnps 5
load 12
loan 40
lobby 33
lobbyist 5
lobster 23
local 130
local_market 63
locate 7
location 6
lock 35
lockdown 6
lockout 4
lockyer 17
locust 12
lodge 18
log 32
logan 5
logging 8
logie 9
london 37
long 80
long_term 17
longer 15
longreach 14
look 142
loom 36
loophole 4
loose 4
loot 4
looter 4
lord 10
los 6
lose 216
loser 4
loss 112
lottery 4
lotto 8
love 28
lover 15
low 114
lower 27
lower_lak 17
lower_lake 4
lowly 6
lownde 4
lowy 5
loxton 6
lpga 7
ltd 5
lucas 12
luck 5
lucky 16
lucky_escape 13
luggage 4
luke 20
lunch 6
lung 7
lure 16
lurk 7
luxury 5
lyon 13
macair 8
machete 7
machine 10
machinery 9
mackay 71
macklin 16
macquarie 9
mad 4
madagascan 4
madagascar 18
madden 5
madoff 12
madonna 18
madrid 7
magic 25
magic_million 8
magistrate 25
magpie 20
maiden 10
mail 13
main 12
maintain 26
maintenance 10
maitua 8
major 45
majority 9
make 258
makeover 6
maker 24
mal 6
malaria 6
malawi 7
malaysia 7
malaysian 14
malcolm_turnbull 7
male 5
mall 10
mallard 8
mallee 8
malthouse 9
mammoth 4
man 1251
manage 14
management 35
manager 19
mandatory 14
mandatory_sentenc 8
mandela 4
mandurah 13
manly 25
manou 5
mans_body 10
manslaughter 26
manufacture 12
manufacturer 7
manufacturing 7
many 14
maoist 7
maori 6
map 9
marathon 15
march 51
mardi_gra 10
margaret 6
marina 17
marine 21
marine_park 21
mariner 15
marion 6
maritime 6
marj 4
mark 91
market 211
market_higher 11
marketing 5
maroon 23
marriage 7
marsh 6
marshall 7
martin 9
martin_hamilton 6
mary 9
maryborough 9
marysville 19
mason 6
mass 24
mass_grave 6
massacre 14
massive 26
master 32
masterpiece 4
mat 8
match 67
mate 17
material 5
maternity 29
matilda 4
matildas 4
matt 12
matter 4
matthew 22
maul 7
mauresmo 9
mawson 6
max 5
maxwell 6
may 274
mayor 128
maywald 5
mcarthur 5
mcarthur_river 16
mccullum 11
mcdonald 26
mcg 10
mcgain 4
mcginty 4
mcglynn 5
mclaren 8
mcleod 6
mcmeniman 4
mcnamara 6
mcveigh 6
mean 16
measl 6
measure 19
meat 23
meatwork 7
meatworker 5
medal 22
media_call 42
mediation 7
medic 5
medical 50
medicare 5
medication 5
medicine 7
medium 55
meet 120
meeting 66
mega 7
melb 5
melbourne 198
meltdown 6
member 42
membership 5
memorial 40
memory 12
men 8
menchov 4
menindee 5
meninga 6
meningococcal 14
mental 14
mental_health 33
mentally 7
merauke 7
merge 9
merger 64
mermaid 4
merrick 7
message 32
metal 14
meter 4
methane 4
method 4
metre 9
metro 9
mexican 27
mexico 49
miami 11
michael 42
michael_aird 7
michael_atkinson 6
michael_jackson 9
mick 10
mickelson 8
microsoft 5
mid 13
mid_north 20
mid_w 14
middle 11
middle_east 10
midfielder 4
midland 5
midnight 5
midwife 7
migrant 20
migration 8
mike 9
milan 18
mild 8
mildura 16
mile 10
milestone 10
militant 29
military 57
milk 25
mill 39
miller 5
million 21
million_dollar 7
millionaire 14
mind 12
mine 220
miner 71
mineral 14
mini 10
minimal 6
minimum 10
mining 94
mining_sector 10
minister 237
minmetal 7
minniecon 5
minor 7
minute 8
miracle 7
miscarriage 5
misconduct 10
misery 4
mishap 14
mislead 14
misleading 4
miss 363
missile 28
missing 14
missing_fisherman 11
mission 11
mistake 24
mistaken 4
mitcham 6
mitchell 23
mitsubishi 6
mix 16
mixed 32
mixed_reaction 7
mla 4
mlc 4
mobile 23
mobile_phone 8
mock 6
modbury 4
model 15
modest 5
moe 5
mogadishu 4
mokbel 5
moment 6
momentum 5
monaro 19
monday 5
money 77
mongolia 4
monitor 26
monitoring 4
monk 4
monkey 7
monster 4
monte 5
month 75
mood 4
moody 6
moonah 4
mooney 4
moore 14
moot 11
mop 6
moral 4
morale 5
moran 20
moratorium 5
morcombe 6
moree 5
moreton 13
morgan 7
morgue 5
morkel 4
morning 14
mornington 6
morris 5
mortgage 19
mortlock 6
morton 7
moruya 4
moscow 4
mosley 4
mosque 9
mosquito 7
motel 6
mother 73
motion 10
motivated 5
motlop 5
motogp 7
motor 6
motorbike 15
motorcycle 9
motorcyclist 32
motorist 15
mount 26
mountain 14
mourinho 6
mourn 26
mourner 10
mouse 8
mouth 4
move 203
movie 21
mozzie 6
mp 63
mr 8
ms 6
mt_isa 27
mtv 4
much 15
mudgee 6
mugabe 19
mull 20
mullett 9
mullewa 7
multi 5
multi_million 8
multiple 5
mum 47
mumbai 23
mundine 18
murder 365
murderer 18
murdoch 5
murphy 6
murray 103
murray_darl 14
muscat 5
muscle 4
museum 37
music 43
music_festival 11
musical 11
musician 4
muslim 9
must 80
muster 6
mutiny 8
mutton 4
myer 22
myrtleford 4
mystery 32
myth 6
nab 32
nadal 45
nail 5
naked 6
nalbandian 5
name 140
name_change 13
nancy 5
narrabri 5
narrandera 5
narrogin 5
narrow 6
narrowly 4
nasa 7
nasty 4
nat 4
nathan 21
nation 33
national 156
native 12
native_title 14
nato 25
natural 7
naval 7
navarro 4
navy 48
nazi 16
nba 14
nbl 23
near 19
nearly 16
necessary 6
neck 6
need 208
negative 10
neglect 17
negotiate 8
negotiation 9
neighbour 12
neil 8
neill 7
nelson 10
nepal 8
nervous 8
net 41
netanyahu 8
netball 4
network 49
never 23
new 864
newborn 10
newcastle 40
newcomer 6
newman 16
news 62
newspaper 9
next 35
next_month 9
next_week 12
ngo 12
nice 4
nicholl 6
nick 19
nickel 16
nicolaide 6
nicole 4
nielsen 6
nigeria 4
nigerian 5
night 42
nightcliff 5
nightclub 28
nightmare 8
ninth 4
nitschke 6
nittie 4
nixon 14
nod 21
noffke 4
noise 6
nominate 6
nomination 14
nominee 10
non 11
noosa 8
normal 6
norman 10
north 205
northam 4
northbridge 11
northern 54
norway 8
not 302
notch 6
note 20
nothing 16
notice 14
november 4
nowhere 4
nowra 4
nrl 72
nrl_interview 151
nrma 10
nsw 305
nt 208
nt_intervention 11
nth 19
nuclear 66
nude 9
nuke 4
number 88
nurse 63
nursing 11
nursing_home 36
nut 4
nuttall 6
nye 14
nz 83
nz_glaci 5
nzs 5
oak 5
oakajee 10
obama 188
obamas 15
oberon 4
obesity 10
object 11
objection 4
ocean 24
oconnor 6
odd 17
oecd 7
ofarrell 4
offence 19
offender 15
offensive 21
offer 175
office 45
officer 105
official 84
officially 15
offset 4
ogilvy 20
ohailpin 4
oil 46
oil_slick 11
oil_spill 42
ok 8
old 76
olive 11
olmert 5
oloughlin 7
olympian 7
olympic 18
olympic_dam 6
ombudsman 20
onesteel 4
ongoing 7
online 33
opal 11
open 279
opener 19
opening 16
opera 12
opera_house 12
operate 9
operating 4
operation 29
operator 31
opinion 8
oppn 107
opponent 14
opportunity 10
oppose 21
opposition 210
opt 7
optimism 16
optimistic 25
option 33
optus 5
orange 18
orangutan 8
ordeal 18
order 90
ore 4
organ 7
organic 5
organise 9
organiser 28
origin 60
origin_media 30
orlando 7
oscar 58
other 6
oust 13
out 8
outage 12
outback 36
outbreak 36
outburst 7
outcome 11
outlaw 4
outline 15
outlook 21
output 8
outrage 13
outside 6
outsource 4
outstation 10
oval 14
overboard 4
overcome 9
overcrowd 7
overcrowding 10
overdose 9
overdue 9
overflow 4
overhaul 28
overland 7
overnight 18
overseas 17
oversee 4
overshadow 10
overtime 5
overturn 10
overwhelm 4
owe 6
owner 72
ownership 11
oyster 4
oz_mineral 26
ozcar 22
pace 6
pacific 50
pacific_brand 14
pacific_dawn 6
pack 12
package 23
pact 5
paddy 7
paedophile 17
page 10
pain 27
paint 14
painting 10
pair 69
pakistan 174
pakistani 21
palestinian 20
palm 9
palmer 11
palmerston 10
palu 4
palumpa 4
pambula 6
panda 4
pandemic 12
panel 20
panic 14
panoramic 4
panther 26
paper 31
papua 9
par 4
parade 16
paramedic 21
paraplegic 4
pardon 10
parent 61
parental_leave 8
paris 15
parish 4
park 133
parking 18
parkinson 5
parkland 8
parliament 84
parliamentary 15
parole 10
parra 4
parramatta 10
parrot 13
part 63
partial 5
partially 5
partner 34
partnership 12
party 87
pass 60
passenger 56
passion 5
passport 9
past 16
pastoralist 6
patch 5
patel 29
path 7
patience 5
patient 72
patrick 10
patrol 30
paul 25
pave 7
pavlich 4
pay 224
payment 36
payout 13
payphone 6
payroll_tax 6
pays_tribute 14
pc 109
peace 25
peak 25
peanut 7
pearce 7
pedestrian 23
peel 4
pell 5
penalty 35
penguin 11
peninsula 10
penn 7
pension 16
pensioner 17
people 65
people_smuggl 5
people_smuggler 18
people_smuggling 6
per_cent 16
perfect 15
perform 8
performance 16
perilya 5
period 6
perjury 6
permanent 17
permit 19
perry 9
person 19
personal 7
personnel 4
perth 140
peru 13
peruvian 5
pest 18
pet 9
peter 41
petition 17
petrol 38
petrol_sniff 6
petroleum 4
pga 14
pharmacy 4
phase 7
phelp 9
philip 4
philippine 35
phillip 13
phoenix 9
phone 41
photo 21
photographer 4
physio 4
piano 4
pic 9
picasso 4
pick 28
picker 5
picture 6
pie 30
piece 6
pierce 4
pietersen 12
pig 19
pilbara 26
pile 7
pill 8
pilot 55
pim 6
pin 8
pinch 6
pine 11
pink 13
pioneer 13
pip 9
pipe 5
pipeline 35
piracy 8
pirate 48
pirie 6
pitch 14
pitt 6
pizza 4
place 47
plague 9
plain 7
plan 638
plane 92
plane_crash 38
planet 6
planning 51
plant 81
plantation 16
plastic 11
plate 4
platform 9
platypus 5
play 132
player 86
playground 4
playing 7
plea 40
plead 14
plead_guilty 20
pleads_guilty 71
please 14
pleased 6
pledge 77
plenty 6
plot 21
ploubidi 5
plough 8
plucky 4
plug 8
plummet 14
plunge 32
pm 116
pms 25
png 82
pocket 4
poet 6
point 55
pointer 4
poise 13
poison 8
poisoning 5
pokie 5
poky 4
polanski 6
polar 4
pole 26
police 1462
policeman 59
policewoman 16
policy 77
polish 5
politic 27
political 52
politically 4
politician 26
poll 77
polluter 5
pollution 17
pond 5
ponder 20
pont 37
ponting 4
pool 29
poor 45
poore 4
poorly 4
pop 8
pope 35
poppy 7
popular 8
population 23
population_growth 7
pork 9
porn 17
port 136
port_lincoln 7
port_macquarie 9
portfolio 8
portland 7
portrait 15
pose 11
position 13
positive 36
possession 5
possibility 9
possible 50
post 64
posthumous 7
postpone 17
pot 6
potato 9
potential 26
potentially 5
potro 5
potter 5
pounce 6
pound 7
pour 11
poverty 8
power 254
power_restored 5
powered 5
powerline 9
practice 19
praise 81
prank 4
pratt 23
pre 22
predator 10
predict 57
prediction 13
prefer 4
preference 6
pregnancy 8
pregnant 22
prelim 4
premature 7
premi 6
premier 107
premier_colin 10
premier_mike 11
premiere 5
premiership 5
premium 9
preparation 7
prepare 83
prepared 6
preschool 4
preseason 9
preselection 5
presence 9
presenter 10
presidency 6
president 91
presidential 15
press 23
pressure 78
pressure_mount 8
preston 10
pretty 4
prevail 9
prevent 30
prevention 14
preview 4
previous 4
price 123
price_hike 16
pricing 6
pride 9
priest 40
primary 6
primary_school 6
prime 14
prince 35
princes_hwy 11
princess 4
principal 11
principle 4
print 4
priority 16
prison 96
prisoner 53
privacy 4
private 35
privatisation 16
prize 40
pro 7
probe 268
problem 68
proceed 8
process 25
produce 11
producer 18
production 38
productivity 4
prof 9
professional 6
professor 21
profile 7
profit 79
profitable 4
program 59
progress 36
project 120
prom 6
prominent 5
promise 105
promising 5
promote 15
promoter 5
promotion 10
prompt 61
proof 11
prop 12
proper 4
property 68
proposal 27
propose 46
prosecution 13
prosecutor 11
prospect 14
prostate 5
prostitute 4
protea 50
protect 54
protection 59
protest 180
protester 108
protestor 4
protocol 4
proud 8
prove 36
provide 22
provider 10
psychiatrist 5
pub 38
public 178
public_sector 18
public_servant 7
publish 5
puerto 4
pull 66
pullout 5
pulp_mill 22
pump 5
punch 19
punish 14
punishment 5
punt 5
puppy 7
purchase 10
pure 5
pursue 10
pursuit 10
push 200
put 150
putin 10
pyne 4
qanta 54
qatar 8
qld 546
quad 5
quake 56
qualifier 5
quality 7
quarantine 39
quarry 5
quarter 23
quash 5
queanbeyan 10
queen 20
queens_birthday 12
queensland 49
queenslander 15
quell 5
query 4
quest 8
question 157
questions_rais 4
questions_raised 4
queue 4
quick 24
quickly 7
quiet 10
quit 78
quiz 19
quota 4
raaf 7
rabbit 20
rabbitohs 5
race 129
racecourse 7
racer 7
racial 12
racing 18
racism 16
racist 10
racq 6
radar 9
radio 36
radioactive 4
radiotherapy 4
rafa 4
raft 5
rafter 10
rage 19
rah 13
raid 66
raider 43
rail 159
railcorp 8
railway 9
rain 123
rainfall 16
raise 102
raising 5
rake 5
rally 99
ralphs_bay 8
ram 14
ramp 13
rampage 17
rampant 6
ramsay 5
range 16
ranger 16
rank 17
rann 29
rap 16
rape 60
rapid 7
rapist 28
rare 28
rat 9
rate 173
ratepayer 5
rathbone 4
rating 21
ratten 5
rattle 10
raul 7
ravage 17
rave 4
ravensthorpe 19
raw 4
rawling 7
rawlinson 4
ray 6
rba 29
rbas 4
rd 20
re 8
reach 93
react 7
reaction 8
read 10
readiness 4
ready 120
reaffirm 4
real 40
real_estate 6
reality 11
reap 5
reappoint 4
reason 12
reasonable 4
reassess 4
reassure 8
rebate 38
rebel 62
rebel_priest 7
rebound 7
rebuild 22
recall 15
recapture 5
recede 9
receive 66
receiver 14
recent 7
reception 6
recession 82
recipient 9
recognise 19
recognition 10
recommend 17
recommendation 11
reconciliation 6
reconsider 6
record 169
record_break 8
recount 19
recover 49
recovery 68
recruit 16
recruitment 12
recycle 13
recycled 7
recycling 17
red 95
red_cross 24
red_tape 9
redback 20
redemption 4
redevelopment 12
reduce 40
reduction 23
redundancy 22
redundant 6
ree 54
reef 28
reel 4
ref 16
referee 4
referendum 6
refinery 7
reflect 17
reform 46
refuge 4
refugee 31
refund 14
refurbishment 4
refuse 46
refused_bail 29
regain 12
regime 5
region 48
regional 100
register 14
registration 4
regret 7
regular 4
regulation 14
regulator 8
rehab 19
reign 6
reignite 7
rein 8
reinstate 7
reject 161
rejection 13
relate 22
related 9
relation 14
relationship 15
relative 6
relatively 5
relax 7
relay 5
release 157
relic 6
relief 58
relieve 15
religious 4
relish 9
relocate 5
relocation 10
remain 100
remake 7
remand 33
remark 9
remember 42
remind 6
reminder 4
remote 33
removal 28
remove 27
renaissance 4
renew 31
renewable_energy 10
renewal 4
renmark 8
rent 29
rental 23
renter 7
reopen 62
rep 8
repair 31
repayment 6
repeat 16
replace 19
replacement 13
report 439
reporter 42
reporting 7
representative 4
reprieve 15
reprimand 4
republic 8
republican 7
reputation 7
request 21
require 8
rescue 154
rescuer 18
